/* Localized versions of Info.plist keys */

CFBundleName = "RT2870USBWirelessDriver";
CFBundleShortVersionString = "4.2.9.10";
CFBundleGetInfoString = "Version 4.2.9.10, © Ralink Technology, Inc. 2002-2013";
NSHumanReadableCopyright = "© Ralink Technology, Inc. 2002-2013";